▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-2.10968
.	-3.35849
,	-3.42944
▁v	-3.97413
▁a	-3.99003
▁se	-4.45505
a	-4.52882
▁na	-4.55133
m	-4.80673
y	-4.95166
u	-4.98697
▁je	-4.99521
▁s	-5.07259
▁z	-5.17624
i	-5.1874
▁(	-5.28701
▁do	-5.31004
o	-5.53215
ch	-5.55053
▁"	-5.60311
ho	-5.61689
▁po	-5.67267
▁byl	-5.69342
em	-5.70489
▁ve	-5.71931
▁k	-5.76148
▁pro	-5.79852
e	-5.82606
)	-5.83896
▁o	-5.84575
▁roce	-5.84862
▁od	-5.8778
"	-5.87848
▁jako	-5.91059
▁i	-5.93448
▁za	-5.94492
▁roku	-5.98831
-	-6.01622
ů	-6.06922
s	-6.08975
▁/	-6.14483
▁že	-6.20822
mi	-6.22689
▁byla	-6.25048
▁jeho	-6.26303
▁jsou	-6.27037
í	-6.30292
).	-6.49982
:	-6.53555
▁ale	-6.53853
▁které	-6.54262
▁který	-6.56372
ou	-6.57921
▁při	-6.5798
▁také	-6.60136
▁až	-6.63065
▁nebo	-6.63584
ní	-6.65175
é	-6.65731
▁–	-6.73595
),	-6.73683
▁to	-6.74185
▁bylo	-6.75996
ka	-6.77464
ové	-6.80571
á	-6.8311
▁u	-6.8623
>	-6.89624
▁která	-6.91535
▁mezi	-6.92168
▁<	-6.92581
▁ze	-6.93997
▁doc	-6.9403
▁„	-6.95751
t	-6.97251
▁tak	-6.97722
▁první	-6.98097
▁pod	-7.00496
▁si	-7.00498
▁však	-7.02723
▁byly	-7.03124
na	-7.03718
▁kde	-7.04554
▁letech	-7.05372
▁ne	-7.06035
v	-7.06545
▁let	-7.07837
",	-7.09089
k	-7.10893
ně	-7.11165
▁vy	-7.1453
n	-7.15214
ý	-7.15654
mu	-7.15792
ce	-7.1583
▁století	-7.16088
ě	-7.16329
▁má	-7.16666
ky	-7.17909
z	-7.18006
▁před	-7.19458
c	-7.19809
d	-7.22591
ná	-7.23785
ová	-7.25486
▁zde	-7.26175
l	-7.27645
▁své	-7.28009
▁podle	-7.30947
ku	-7.31224
ské	-7.34685
▁již	-7.35136
▁jejich	-7.35241
ech	-7.37061
▁pak	-7.3915
ci	-7.39727
".	-7.4009
▁později	-7.4119
▁další	-7.42989
né	-7.43594
▁aby	-7.44541
▁být	-7.45015
▁("	-7.48046
▁či	-7.48655
▁když	-7.50095
ových	-7.51697
ovi	-7.5235
ých	-7.5262
“	-7.53604
▁ke	-7.53612
r	-7.5402
p	-7.55792
nou	-7.55905
▁během	-7.57662
▁než	-7.58336
▁kdy	-7.59217
ovou	-7.60194
▁de	-7.60644
▁jen	-7.60795
ská	-7.61135
▁proti	-7.61199
b	-7.61614
▁její	-7.61922
▁nad	-7.62421
▁mu	-7.63858
▁by	-7.63934
▁stal	-7.64106
ek	-7.64389
li	-7.6772
it	-7.67865
en	-7.67999
▁pouze	-7.70902
in	-7.70927
ovat	-7.72435
ský	-7.73247
▁době	-7.73309
▁2	-7.73536
ne	-7.73804
▁co	-7.73963
cí	-7.74452
uje	-7.74591
▁pře	-7.75286
ského	-7.7547
kou	-7.77892
▁může	-7.79929
▁této	-7.81021
▁poté	-7.8124
š	-7.81929
▁města	-7.82224
▁přes	-7.82321
▁-	-7.83003
▁měl	-7.83395
▁území	-7.8373
la	-7.83837
▁ji	-7.84316
▁velmi	-7.84648
;	-7.84893
j	-7.8516
ový	-7.85706
č	-7.86094
▁jak	-7.86136
te	-7.86253
▁české	-7.8664
▁části	-7.87789
▁bez	-7.87963
g	-7.88536
er	-7.88859
▁ještě	-7.88958
▁3	-7.90144
le	-7.90332
no	-7.90402
▁15	-7.90488
")	-7.90622
me	-7.9091
f	-7.92047
▁tento	-7.92656
▁více	-7.92696
ova	-7.93438
us	-7.9369
h	-7.94356
▁například	-7.94577
▁což	-7.95311
▁část	-7.95324
▁dvou	-7.95434
ný	-7.95716
ově	-7.96278
ého	-7.96464
▁několik	-7.97087
▁proto	-7.9738
▁dva	-7.9752
ž	-7.97618
ra	-7.98097
'	-7.98864
▁16	-7.99719
ta	-8.00034
il	-8.00237
▁tedy	-8.01246
x	-8.0146
▁není	-8.02017
ách	-8.03162
▁nachází	-8.03953
ny	-8.0444
▁1	-8.04794
▁období	-8.05012
▁mají	-8.05961
▁svého	-8.0618
▁hlavní	-8.07905
▁kteří	-8.07957
▁dále	-8.0862
po	-8.08715
ům	-8.09102
▁4	-8.09509
al	-8.09584
▁především	-8.09591
ských	-8.10316
▁svou	-8.1032
▁druhé	-8.10487
▁1.	-8.10969
ování	-8.11282
skou	-8.11586
▁protože	-8.11646
▁války	-8.11723
▁už	-8.12528
ných	-8.1376
▁často	-8.13826
ni	-8.14045
▁tři	-8.14925
st	-8.15154
▁byli	-8.15157
je	-8.15504
▁roz	-8.15826
▁místo	-8.15959
▁září	-8.16388
▁20.	-8.16657
▁oblasti	-8.17024
▁tím	-8.17091
se	-8.17627
▁jej	-8.17733
▁dne	-8.17835
▁jan	-8.17966
▁získal	-8.19501
▁5	-8.2003
lo	-8.21403
▁lze	-8.21524
▁tato	-8.21813
ují	-8.23032
ie	-8.23118
▁město	-8.23219
▁zejména	-8.23491
▁díky	-8.23606
▁spolu	-8.23658
▁km	-8.24168
▁asi	-8.24189
▁b	-8.24393
▁jeden	-8.24646
▁kterou	-8.25407
▁tyto	-8.25469
▁tzv	-8.26052
da	-8.26185
▁re	-8.26555
▁dalších	-8.26842
▁dvě	-8.26855
▁např	-8.27213
on	-8.27239
▁tohoto	-8.27548
oval	-8.27651
▁14	-8.27778
at	-8.27795
▁10	-8.2782
ového	-8.2909
el	-8.29268
▁(19	-8.29744
ým	-8.30068
2	-8.31529
▁velké	-8.3155
de	-8.31742
ba	-8.31773
▁patří	-8.32294
▁listopadu	-8.32426
▁sv	-8.32603
▁rok	-8.32663
▁společnosti	-8.32962
▁nové	-8.33301
▁měla	-8.3342
▁ani	-8.34225
▁6	-8.34413
▁praze	-8.34578
ko	-8.34867
is	-8.35224
to	-8.35333
▁toho	-8.35379
▁světové	-8.36908
ec	-8.37296
es	-8.37471
▁ha	-8.37541
▁r	-8.38101
▁p	-8.38253
nu	-8.38444
▁začal	-8.38887
an	-8.39539
▁vlastní	-8.40069
▁13	-8.40514
▁všechny	-8.40577
▁12	-8.40643
▁obyvatel	-8.40704
man	-8.40931
sko	-8.41066
▁strany	-8.41462
▁nich	-8.41475
▁pokud	-8.41978
▁té	-8.42021
1	-8.42268
ov	-8.42876
▁nakonec	-8.4321
▁mohou	-8.43347
ovým	-8.43394
ův	-8.43427
▁některé	-8.43565
▁došlo	-8.43573
ické	-8.43672
▁000	-8.43705
▁součástí	-8.44455
▁ten	-8.44507
▁opět	-8.4473
▁l	-8.45192
▁všech	-8.45215
ma	-8.45242
▁mnoho	-8.4525
▁č	-8.45454
▁několika	-8.45535
▁kostel	-8.45612
▁května	-8.4571
▁19.	-8.45737
▁společnost	-8.46219
▁kolem	-8.46312
3	-8.46469
cích	-8.46559
do	-8.47014
re	-8.47078
▁kvůli	-8.47118
▁rámci	-8.47171
ami	-8.47192
▁těchto	-8.47444
▁d	-8.47784
za	-8.4802
▁poslední	-8.48447
▁f	-8.48601
▁n	-8.48804
–	-8.48892
▁října	-8.48897
▁doby	-8.49225
▁tomu	-8.49371
▁svých	-8.49462
▁smrti	-8.49608
"),	-8.4961
▁svůj	-8.49848
▁ta	-8.50114
ze	-8.50405
▁ob	-8.50629
▁skupiny	-8.51339
ace	-8.51368
ice	-8.51536
").	-8.5179
▁pomocí	-8.52001
▁místě	-8.52023
▁též	-8.52159
tu	-8.52848
▁června	-8.53645
▁tu	-8.53759
▁the	-8.54098
▁mimo	-8.5424
▁kromě	-8.54561
▁ii	-8.54795
ii	-8.55001
od	-8.55251
▁jiné	-8.55316
▁obce	-8.55485
▁g	-8.55566
ovy	-8.55731
ter	-8.56698
nice	-8.57118
▁původní	-8.57227
▁h	-8.57279
w	-8.57316
ty	-8.57468
▁of	-8.57873
▁zemřel	-8.58091
▁7	-8.58113
▁poprvé	-8.58252
▁července	-8.58298
“.	-8.58787
▁bude	-8.58874
▁2014	-8.59142
▁8	-8.59368
vá	-8.59381
▁země	-8.59952
▁rovněž	-8.60378
ného	-8.60472
▁základní	-8.60558
os	-8.60706
ř	-8.60762
▁tomto	-8.60798
▁práce	-8.60851
▁%	-8.61031
pa	-8.61089
▁název	-8.61236
▁ledna	-8.61534
▁národní	-8.61595
▁severní	-8.61874
▁0),	-8.62223
▁formula	-8.62314
lí	-8.62698
▁svým	-8.62754
ly	-8.62904
▁2.	-8.63014
▁dubna	-8.63128
ve	-8.6313
▁března	-8.63267
▁c	-8.63307
▁ovšem	-8.63425
▁téměř	-8.63584
▁republiky	-8.63755
▁prvním	-8.63882
▁následně	-8.6436
▁la	-8.64793
▁srpna	-8.65027
▁působil	-8.65054
▁stala	-8.65133
ám	-8.65664
▁volbách	-8.65967
▁tvoří	-8.66338
ře	-8.67148
▁dnes	-8.67183
▁toto	-8.67207
▁prosince	-8.67462
ním	-8.67498
▁straně	-8.67976
▁členem	-8.6838
▁zá	-8.6843
▁zároveň	-8.68586
▁světa	-8.68854
▁původně	-8.68943
ované	-8.69454
▁postupně	-8.69482
▁2010	-8.6951
▁stejně	-8.69768
ina	-8.69775
▁jižní	-8.6994
▁počet	-8.70066
▁20	-8.70109
kem	-8.70153
vý	-8.70252
▁usa	-8.71027
ing	-8.71183
▁praha	-8.7136
▁znovu	-8.71493
▁jehož	-8.71654
▁systém	-8.71755
▁konci	-8.71767
▁něj	-8.71872
▁různých	-8.71876
ků	-8.71892
▁možné	-8.72023
▁jí	-8.72044
▁josef	-8.72251
the	-8.72609
▁jedná	-8.72747
lé	-8.72904
▁syn	-8.72926
▁některých	-8.72931
▁jedno	-8.73342
▁života	-8.73365
▁celé	-8.73397
ar	-8.7378
▁lidí	-8.73837
čí	-8.73887
▁větší	-8.7407
▁musí	-8.74093
4	-8.74335
or	-8.74362
▁cm	-8.74522
▁stále	-8.74839
ích	-8.75241
aci	-8.75413
▁státní	-8.75453
▁společně	-8.75471
ická	-8.75901
▁čtyři	-8.75959
▁český	-8.76372
▁kon	-8.7653
▁17	-8.76924
et	-8.7717
▁2012	-8.77187
▁2013	-8.77378
sa	-8.77701
▁nej	-8.77756
▁případě	-8.78073
▁února	-8.78178
▁právě	-8.78224
▁názvem	-8.78349
▁něm	-8.7838
▁včetně	-8.78978
ká	-8.79192
▁tom	-8.79276
▁2011	-8.80257
▁střední	-8.8046
▁tří	-8.80497
▁jméno	-8.80636
▁vlády	-8.80741
▁metrů	-8.81237
▁množství	-8.81237
▁in	-8.81546
ském	-8.81796
▁umění	-8.819
▁9	-8.82035
▁největší	-8.82055
▁narodil	-8.82116
▁nový	-8.82215
ští	-8.82224
ří	-8.82934
▁jim	-8.8303
ským	-8.83249
▁třetí	-8.83339
ců	-8.83389
ným	-8.83398
▁ú	-8.8354
▁titul	-8.83792
va	-8.83888
▁městě	-8.83962
ost	-8.8422
▁válce	-8.84277
▁tehdy	-8.84321
▁2008	-8.84399
▁mm	-8.84626
▁obvykle	-8.84977
▁jedním	-8.85035
▁okolí	-8.85174
▁prostředí	-8.85391
ed	-8.85411
▁2006	-8.85483
▁mnoha	-8.85784
▁2009	-8.85919
▁(18	-8.86041
▁11	-8.86231
▁18.	-8.86368
▁obec	-8.8637
▁celkem	-8.86394
▁di	-8.86456
“,	-8.86545
ými	-8.8664
ha	-8.86756
▁pří	-8.86933
ení	-8.87024
▁druhů	-8.87104
▁někdy	-8.87226
19	-8.87345
▁zatímco	-8.87449
▁sám	-8.87758
pl	-8.8779
vy	-8.87809
ia	-8.87909
ních	-8.87998
▁roli	-8.88364
▁marie	-8.88423
če	-8.88601
▁rodu	-8.88735
▁zcela	-8.88756
ím	-8.89393
▁kostela	-8.89402
by	-8.89445
▁školy	-8.89534
ry	-8.89593
dy	-8.89673
ton	-8.89712
▁typu	-8.89737
▁dobu	-8.89901
ska	-8.90119
▁filmu	-8.90375
ja	-8.90403
ji	-8.90425
▁většina	-8.90448
▁svém	-8.90782
▁většinou	-8.9082
▁tam	-8.91059
▁roky	-8.91098
jí	-8.91102
▁2016	-8.91546
ující	-8.91667
ickou	-8.9179
▁základě	-8.92248
ém	-8.92313
▁2007	-8.92492
du	-8.92629
▁j	-8.92684
▁přičemž	-8.92697
▁systému	-8.9275
mo	-8.92811
▁přímo	-8.93225
▁začala	-8.93251
▁místní	-8.93271
nost	-8.93399
tr	-8.93411
der	-8.93426
▁život	-8.93864
▁používá	-8.93935
např	-8.94421
▁zvolen	-8.94704
ic	-8.94783
▁jde	-8.94869
▁2015	-8.94872
▁počátku	-8.9521
▁zařízení	-8.95352
▁pracoval	-8.9536
▁král	-8.95445
▁skupina	-8.95472
▁den	-8.95603
▁tuto	-8.96047
▁3.	-8.96093
ga	-8.96188
ň	-8.96212
▁jiných	-8.96355
▁polovině	-8.96553
▁jež	-8.96557
▁pa	-8.96766
▁rozdíl	-8.96955
▁hlavním	-8.97292
▁hor	-8.97358
▁nichž	-8.97462
ník	-8.9774
▁jiří	-8.97752
▁dokonce	-8.97755
▁rady	-8.97819
▁t	-8.98032
▁funkci	-8.98168
son	-8.98178
ol	-8.98647
▁jana	-8.98847
kov	-8.98894
ge	-8.98979
děl	-8.99104
▁film	-8.99187
kon	-8.99318
ací	-8.99347
th	-8.99504
▁čtyř	-8.99842
▁pochází	-8.99869
▁her	-8.9989
ti	-8.99952
ner	-8.99958
▁druhy	-8.99986
si	-9.00048
▁dostal	-9.00212
▁2000	-9.00278
let	-9.0029
vě	-9.0037
vi	-9.00377
át	-9.00471
tě	-9.00507
▁druh	-9.00564
▁každý	-9.01277
pro	-9.01394
▁avšak	-9.01431
▁navíc	-9.01593
ru	-9.01659
▁17.	-9.01693
▁českých	-9.0189
ovými	-9.01934
▁krále	-9.01986
val	-9.02147
be	-9.0228
▁leží	-9.02404
▁verze	-9.02717
ber	-9.02795
▁hrad	-9.02857
ální	-9.03115
di	-9.03141
▁františek	-9.03215
▁níž	-9.03238
▁funkce	-9.0325
▁zemi	-9.0344
ca	-9.03542
ši	-9.03828
ver	-9.03831
▁západní	-9.0413
▁menší	-9.04261
▁vesnice	-9.04307
bu	-9.0478
▁vrátil	-9.04895
▁organizace	-9.05041
sky	-9.0512
▁petr	-9.05178
▁rod	-9.05317
▁jednoho	-9.05338
▁jejím	-9.05462
▁(*	-9.0624
▁čr	-9.06406
▁karel	-9.06761
co	-9.06945
▁stanice	-9.07091
ovala	-9.07179
▁album	-9.07216
ot	-9.07532
▁nejvyšší	-9.07533
▁mezinárodní	-9.07799
▁new	-9.07824
▁2004	-9.07921
▁čas	-9.07995
▁přibližně	-9.08065
▁práci	-9.0815
ší	-9.08158
▁vždy	-9.08163
▁průběhu	-9.08166
lu	-9.08269
▁he	-9.08421
▁jednou	-9.08734
ický	-9.08749
▁panství	-9.08752
nit	-9.08808
▁16.	-9.08905
▁různé	-9.08928
▁30	-9.0897
▁hudební	-9.09049
▁100	-9.09068
▁bar	-9.09156
▁2017	-9.09567
ován	-9.09704
▁druhý	-9.09808
▁2005	-9.09979
▁hnutí	-9.10011
▁hlavně	-9.10031
per	-9.1006
lin	-9.10204
nější	-9.10212
▁otec	-9.10343
um	-9.10468
▁konce	-9.1047
▁pěti	-9.10495
▁práva	-9.10595
▁oba	-9.10841
nosti	-9.1094
▁velký	-9.11005
▁pan	-9.11005
▁15.	-9.11047
ke	-9.11085
▁obou	-9.11187
▁obsahuje	-9.11314
ro	-9.11395
▁jedna	-9.11419
▁oblast	-9.11848
▁neboť	-9.12027
▁děti	-9.12076
ství	-9.12151
▁dříve	-9.12156
▁sebe	-9.12229
▁získala	-9.12434
▁českého	-9.12596
▁per	-9.12788
5	-9.1282
ila	-9.13084
že	-9.13326
▁nebyl	-9.13331
▁4.	-9.13437
▁mohl	-9.13502
▁mil	-9.13668
▁zpět	-9.13818
ických	-9.13838
▁2002	-9.1393
▁dr	-9.1406
su	-9.14343
▁horní	-9.14371
▁ko	-9.14521
▁nicméně	-9.14731
▁0	-9.14769
▁světě	-9.1477
▁hra	-9.15194
fi	-9.15299
kové	-9.15339
▁rodiny	-9.15469
▁státu	-9.15902
▁východní	-9.16111
▁stát	-9.16386
▁nejprve	-9.16405
▁vznikla	-9.16794
▁kterém	-9.16811
pe	-9.17075
▁vyšší	-9.17095
ková	-9.17113
▁du	-9.17289
▁krátce	-9.1732
▁14.	-9.17374
▁pravděpodobně	-9.17844
▁vody	-9.18143
▁evropě	-9.18412
▁následující	-9.18437
▁nevy	-9.18455
▁nová	-9.18537
▁1945	-9.18744
▁převážně	-9.18823
▁václav	-9.18845
▁podařilo	-9.19038
či	-9.19139
ovo	-9.19392
▁svět	-9.19499
6	-9.19509
▁království	-9.19671
▁naopak	-9.19699
▁ty	-9.19712
▁mar	-9.19714
▁jedné	-9.19823
▁nového	-9.1985
▁zemí	-9.19974
▁směrem	-9.20064
▁řád	-9.20066
▁5.	-9.201
▁současné	-9.20105
▁nově	-9.2014
▁obě	-9.20274
den	-9.20305
▁mělo	-9.20572
▁malé	-9.20597
▁ma	-9.20704
▁dobře	-9.20724
▁w	-9.20944
▁prahy	-9.2095
▁okolo	-9.21029
▁vzhledem	-9.21214
ant	-9.21323
▁řada	-9.21353
▁martin	-9.21427
iny	-9.21558
▁1990	-9.21616
▁začátku	-9.21844
▁mo	-9.21858
dě	-9.21889
stav	-9.22167
▁armády	-9.22202
▁kam	-9.22228
▁13.	-9.22274
▁celý	-9.22324
ri	-9.22532
▁30.	-9.22553
▁autor	-9.22669
▁jménem	-9.22734
▁nejsou	-9.22749
ního	-9.22855
nic	-9.22987
▁obci	-9.23011
ut	-9.23041
▁současnosti	-9.23094
ovaný	-9.23175
▁be	-9.23356
▁ba	-9.23429
▁týmu	-9.23462
▁nejen	-9.23497
▁měly	-9.23608
▁pět	-9.23717
▁tým	-9.23834
▁německé	-9.23939
▁republice	-9.24092
▁kole	-9.24149
▁takže	-9.2415
▁díla	-9.24192
▁dalším	-9.24228
lá	-9.24289
▁•	-9.24305
▁dvěma	-9.24314
▁kterých	-9.24354
ovaná	-9.24394
vol	-9.24514
▁železniční	-9.24591
▁prostor	-9.24733
▁stojí	-9.24807
▁loď	-9.24818
▁iii	-9.24838
ss	-9.24871
nými	-9.24958
▁spíše	-9.24978
vat	-9.25093
8	-9.25136
▁služby	-9.2521
▁význam	-9.2526
▁příliš	-9.25277
ovaných	-9.25349
▁2003	-9.25395
▁poměrně	-9.25454
id	-9.25493
▁klubu	-9.25518
▁2018	-9.2566
ir	-9.25677
▁sociální	-9.25684
▁vede	-9.25719
▁věku	-9.25779
▁řeky	-9.2579
▁neu	-9.25871
▁6.	-9.25898
br	-9.26173
▁hry	-9.2618
▁projekt	-9.26424
sku	-9.26574
▁12.	-9.26615
▁nikdy	-9.26644
▁evropy	-9.26764
▁hodin	-9.26799
rod	-9.26804
▁rostlin	-9.26958
▁vliv	-9.27034
▁10.	-9.2708
▁mít	-9.27184
▁napsal	-9.27385
▁2001	-9.27433
ad	-9.27747
▁nyní	-9.27798
▁vzniku	-9.27798
▁řadu	-9.28029
▁dat	-9.28194
▁náměstí	-9.28196
▁park	-9.2842
ál	-9.28613
▁vývoj	-9.28658
ť	-9.29034
as	-9.29358
ační	-9.2937
▁nez	-9.29425
▁založil	-9.29543
▁vydal	-9.29558
▁částí	-9.29558
▁kterým	-9.29648
▁činnost	-9.29676
ú	-9.29741
▁and	-9.29821
▁bývá	-9.29839
ob	-9.30029
▁lidé	-9.30044
men	-9.30098
▁škola	-9.30228
▁koncem	-9.30261
▁svatého	-9.3028
▁tisíc	-9.30389
rad	-9.30487
bor	-9.30513
▁50	-9.30637
gen	-9.30645
▁obraz	-9.30723
▁ostatní	-9.30768
▁stavu	-9.30846
▁méně	-9.30856
▁přesto	-9.30904
▁kterého	-9.30918
▁člen	-9.30979
▁sice	-9.3111
land	-9.3111
▁11.	-9.3117
▁7.	-9.31251
ten	-9.3148
▁vysoké	-9.31746
▁jmenován	-9.31752
▁označení	-9.31767
▁univerzity	-9.31774
▁21.	-9.31784
bo	-9.31793
▁mistrovství	-9.32165
▁číslo	-9.32313
▁lodi	-9.32336
go	-9.32358
ul	-9.32473
osti	-9.32486
▁von	-9.32766
▁typ	-9.32824
▁cílem	-9.32852
▁budova	-9.3324
mar	-9.33279
▁cenu	-9.33482
▁univerzitě	-9.33607
▁studoval	-9.33665
▁brzy	-9.33724
▁post	-9.33738
▁vedení	-9.33871
▁8.	-9.34016
▁výboru	-9.34081
tí	-9.34128
ler	-9.34193
▁řady	-9.34207
sou	-9.34344
▁klub	-9.34394
▁zákon	-9.3444
▁prvních	-9.34521
▁česká	-9.34523
▁použití	-9.34791
▁listy	-9.34794
▁nastoupil	-9.34797
▁starší	-9.34812
▁národního	-9.35075
▁dlouhé	-9.35143
▁řízení	-9.3523
▁třídy	-9.35235
30	-9.3527
▁ni	-9.35383
▁dle	-9.35406
▁kulturní	-9.35483
hl	-9.35535
ovém	-9.35629
▁žije	-9.35679
▁činnosti	-9.35826
▁budovy	-9.36025
▁1998	-9.36035
▁9.	-9.36111
▁věnoval	-9.36129
▁měli	-9.36149
ovu	-9.36267
▁velkou	-9.3627
▁děl	-9.36273
▁spojených	-9.36328
ron	-9.36336
▁říše	-9.36379
▁vydání	-9.36394
▁provoz	-9.36518
▁uvádí	-9.36594
▁šest	-9.36687
▁prvního	-9.37079
▁1992	-9.37145
▁dalšími	-9.37214
▁států	-9.3722
▁celou	-9.37294
▁možnost	-9.37494
▁řádu	-9.37521
▁čímž	-9.37531
▁jednu	-9.37536
▁vznikl	-9.37605
▁pe	-9.37732
▁dílo	-9.38045
ického	-9.383
▁př	-9.38476
▁vedl	-9.38551
tem	-9.38834
▁program	-9.38872
▁nepo	-9.39023
▁slouží	-9.39083
▁dům	-9.3922
ovány	-9.39242
▁provozu	-9.3954
▁stalo	-9.39613
▁jednotlivých	-9.39616
cz	-9.39655
sti	-9.39691
▁vedle	-9.39769
ována	-9.3978
lou	-9.39973
▁domů	-9.40059
▁právo	-9.40255
▁místa	-9.40338
les	-9.40348
ster	-9.40361
ček	-9.40714
-19	-9.40757
▁podobně	-9.40781
▁model	-9.40971
▁velká	-9.40987
▁dnešní	-9.41023
▁ti	-9.41135
ční	-9.41254
▁utkání	-9.41297
▁žádné	-9.41321
▁údolí	-9.41371
▁škole	-9.41485
▁bo	-9.4167
ovací	-9.41756
▁jenž	-9.41935
▁40	-9.4206
▁členů	-9.4211
▁kol	-9.42208
▁cca	-9.42217
vin	-9.42323
še	-9.42344
▁zhruba	-9.42402
▁strana	-9.42581
ili	-9.42664
▁1989	-9.42745
bi	-9.42778
ár	-9.42812
hu	-9.42819
▁dochází	-9.42863
▁obcí	-9.42924
▁téhož	-9.43132
fa	-9.4314
sta	-9.43146
▁vše	-9.43222
▁nejlepší	-9.43237
▁nechal	-9.43251
ií	-9.43269
▁milionů	-9.43366
▁nejstarší	-9.43496
▁přístup	-9.43519
▁stavba	-9.43577
ři	-9.43597
▁hráč	-9.43598
▁vodní	-9.43734
▁hrál	-9.43884
mer	-9.43887
▁š	-9.44138
▁18	-9.44244
▁přírodní	-9.44296
mat	-9.44397
▁rozhodl	-9.44409
▁tri	-9.44472
ici	-9.44724
▁le	-9.44728
kách	-9.44761
▁vyskytuje	-9.4486
▁prostoru	-9.45001
▁1948	-9.45095
nici	-9.45123
▁knihy	-9.4513
▁informace	-9.4513
▁firmy	-9.45168
ct	-9.45282
▁císař	-9.45312
10	-9.45325
▁školu	-9.45391
▁nových	-9.45443
▁25	-9.45508
▁lednu	-9.45523
▁svými	-9.4556
▁nejčastěji	-9.45633
▁jednotky	-9.45753
▁dětí	-9.45756
ion	-9.45771
▁dodnes	-9.45981
hr	-9.46022
ger	-9.46253
▁moderní	-9.4627
sk	-9.46278
▁seriálu	-9.46304
▁osob	-9.46361
▁totiž	-9.46371
▁rychle	-9.46584
▁musel	-9.46692
▁spojení	-9.46718
▁počtu	-9.4675
▁barokní	-9.46914
▁znamená	-9.46963
▁kaple	-9.47044
▁syna	-9.47054
▁vojenské	-9.47073
▁motor	-9.47396
pu	-9.47642
▁x	-9.47754
▁soud	-9.47919
▁odešel	-9.47959
ovali	-9.47996
▁zámek	-9.48027
▁vytvořil	-9.48198
▁způsobem	-9.48246
▁nebyla	-9.48273
▁kilometrů	-9.48322
▁stav	-9.48406
▁1996	-9.48425
▁stranu	-9.48482
▁pole	-9.48524
9	-9.48598
inu	-9.48665
tý	-9.48907
án	-9.4898
sh	-9.49049
▁druhou	-9.49057
▁třeba	-9.4909
▁květnu	-9.49134
▁moc	-9.49154
▁dal	-9.4924
nem	-9.49359
▁1999	-9.49402
▁bratr	-9.497
▁francie	-9.50084
▁evropské	-9.50099
▁projektu	-9.50273
▁mor	-9.50286
▁vrchol	-9.5048
ismu	-9.50548
▁ja	-9.50556
zi	-9.50696
50	-9.50727
▁původu	-9.50787
▁(17	-9.5087
▁finále	-9.51018
▁zemích	-9.51024
–18	-9.511
80	-9.51316
▁prezident	-9.51323
ovice	-9.51376
▁lodí	-9.51381
sen	-9.51389
▁vláda	-9.51391
▁jejichž	-9.51489
▁prosinci	-9.51525
▁hranice	-9.51754
▁němž	-9.5176
len	-9.51797
▁poloviny	-9.51826
▁vztah	-9.51935
▁1991	-9.52011
0	-9.52092
▁silnice	-9.52186
▁série	-9.52207
▁způsob	-9.52638
nik	-9.52728
▁nimi	-9.52739
▁květy	-9.52908
pp	-9.52923
▁ním	-9.52927
ity	-9.53227
▁san	-9.53399
ven	-9.53534
▁výrazně	-9.53574
icky	-9.53727
ur	-9.538
▁karla	-9.53824
▁jednání	-9.5383
▁československé	-9.53843
▁sobě	-9.54021
▁nedo	-9.54084
▁vůbec	-9.54121
ff	-9.54121
▁městské	-9.54173
▁nejvíce	-9.54188
tra	-9.54278
mě	-9.54318
▁skupin	-9.54325
▁věž	-9.54389
ran	-9.54418
dr	-9.54451
▁pár	-9.54543
ště	-9.54608
▁brně	-9.54677
▁trať	-9.54692
pod	-9.54699
ck	-9.54882
▁1994	-9.54885
▁pobřeží	-9.54967
▁firma	-9.55097
▁zámku	-9.55154
wa	-9.55203
bou	-9.55309
▁al	-9.55373
ví	-9.55374
▁programu	-9.55399
▁28.	-9.55418
▁jaroslav	-9.55631
▁působí	-9.55785
▁dvoj	-9.55928
▁času	-9.55932
ent	-9.56061
▁nemá	-9.56139
ání	-9.56308
▁řešení	-9.56456
▁druhá	-9.5648
-1	-9.56487
▁podobě	-9.56649
▁vítězství	-9.5669
▁dopravní	-9.56745
▁červnu	-9.56776
ev	-9.56916
▁snaží	-9.5693
▁ženy	-9.57049
▁1997	-9.57092
▁neza	-9.57094
▁manželství	-9.57109
fr	-9.57113
▁současně	-9.57205
▁zákona	-9.57267
▁jelikož	-9.57379
▁me	-9.57502
▁historii	-9.57656
berg	-9.57657
▁používají	-9.57701
▁des	-9.57785
fer	-9.57878
ovanou	-9.58062
rot	-9.58177
▁1995	-9.58214
ana	-9.58262
▁místech	-9.58266
▁aktivní	-9.58269
▁car	-9.58293
▁přestože	-9.58297
▁novou	-9.58329
▁alba	-9.58379
▁ulici	-9.58406
▁josefa	-9.58469
▁soutěže	-9.58511
▁většinu	-9.58607
▁moře	-9.58607
▁stavby	-9.58625
▁proces	-9.58648
▁tímto	-9.58763
▁rozvoj	-9.58786
▁studia	-9.58882
▁žil	-9.58905
itu	-9.59206
ment	-9.59243
ismus	-9.59275
▁šesti	-9.5936
▁člověka	-9.59433
▁finanční	-9.59441
▁open	-9.59444
▁dolní	-9.59712
▁lety	-9.59725
▁zahrnuje	-9.59864
▁matka	-9.59932
▁návrh	-9.59938
ají	-9.60004
▁zřejmě	-9.60012
ena	-9.60043
▁jazyk	-9.60046
lit	-9.60142
▁parlamentu	-9.60189
▁stroj	-9.60204
ák	-9.60302
20	-9.60497
▁200	-9.60521
▁sil	-9.60568
▁kor	-9.60666
▁začíná	-9.60673
▁zda	-9.60679
▁existuje	-9.60748
▁ca	-9.60837
▁politické	-9.60853
▁americké	-9.60923
▁patřil	-9.60937
▁teprve	-9.60973
▁akce	-9.60984
▁1993	-9.61082
▁okrese	-9.61103
▁situace	-9.6132
▁umožňuje	-9.6141
▁zůstal	-9.61477
▁říjnu	-9.61637
▁teorie	-9.61714
zá	-9.61785
▁bi	-9.61823
pol	-9.61913
▁vůči	-9.62161
▁john	-9.6222
▁známý	-9.62256
▁1939	-9.62265
▁ostrov	-9.62286
40	-9.62323
▁iv	-9.62326
▁celá	-9.62603
▁centra	-9.62656
ita	-9.62665
té	-9.62741
▁francii	-9.62843
▁jednalo	-9.62865
▁německu	-9.62975
bra	-9.63039
▁22.	-9.63087
▁potom	-9.63132
▁hlavního	-9.63139
▁(16	-9.63233
▁bod	-9.63328
▁1968	-9.63339
▁jednotlivé	-9.63461
▁cesty	-9.63529
▁tehdejší	-9.63804
▁kraje	-9.63811
▁divadla	-9.63814
▁25.	-9.63852
▁společností	-9.63897
▁1),	-9.63918
nění	-9.64006
▁svoji	-9.64095
era	-9.64124
▁obdržel	-9.64338
▁někteří	-9.64389
▁objevil	-9.64585
▁prostřednictvím	-9.64607
▁důsledku	-9.64623
▁založena	-9.64657
▁24.	-9.64675
▁atd	-9.64723
▁david	-9.64813
▁výše	-9.64841
▁fa	-9.64843
▁led	-9.64857
▁jejího	-9.64881
▁důvodu	-9.64911
ží	-9.65001
▁klášter	-9.65087
▁podél	-9.65149
▁anti	-9.65173
▁podílel	-9.65221
há	-9.65276
▁zvláštní	-9.65343
ném	-9.65415
prav	-9.6542
▁plán	-9.65485
▁postavení	-9.65638
▁severu	-9.65647
▁obchodní	-9.65701
▁slova	-9.65803
▁vedením	-9.65874
ej	-9.6589
▁svému	-9.65894
(	-9.65928
kami	-9.65972
▁most	-9.65996
št	-9.66003
zí	-9.66007
▁oblastech	-9.66007
▁dosud	-9.66155
▁březnu	-9.66158
▁tvar	-9.6616
▁získat	-9.66197
▁dlouho	-9.66317
viz	-9.66375
▁31.	-9.66425
gu	-9.66522
▁všichni	-9.66557
▁jindřich	-9.66605
▁ben	-9.66693
▁dub	-9.66694
70	-9.66719
▁výkon	-9.66816
▁shromáždění	-9.66852
gi	-9.6689
▁(-	-9.66891
▁rozhodnutí	-9.66991
▁vyhrál	-9.67002
tin	-9.67072
▁mal	-9.67094
▁hradu	-9.67099
▁23.	-9.67128
▁troj	-9.67154
▁velice	-9.67186
▁nebylo	-9.67207
▁osobní	-9.673
▁otce	-9.67354
ruš	-9.6739
ala	-9.67449
▁škol	-9.67487
ers	-9.67545
▁oženil	-9.67603
▁populace	-9.677
dl	-9.67766
▁vstoupil	-9.67793
ren	-9.67808
mann	-9.67979
▁rostliny	-9.68032
▁pavel	-9.68096
▁styl	-9.6823
▁můžeme	-9.68232
▁předsedou	-9.68232
▁málo	-9.68303
▁částečně	-9.6833
▁síť	-9.68343
▁stran	-9.68394
álně	-9.68508
▁vnitřní	-9.68601
▁lodě	-9.68676
▁on	-9.68755
▁román	-9.68833
▁dá	-9.6886
▁sbor	-9.68881
▁jejíž	-9.69085
▁pre	-9.69143
ík	-9.69186
▁rodina	-9.69187
▁podporu	-9.6919
▁pozici	-9.69368
▁mnohem	-9.69569
▁členové	-9.69622
▁tj	-9.69769
▁roste	-9.6981
▁čele	-9.69846
▁speciální	-9.69866
▁bitvě	-9.69919
▁měst	-9.69924
▁kdo	-9.69926
ker	-9.69962
▁úřad	-9.69975
▁domu	-9.70017
sil	-9.70046
▁vedoucí	-9.70059
rá	-9.70172
▁stejné	-9.70269
ine	-9.70428
▁výšce	-9.70514
▁čech	-9.70552
▁(1	-9.70558
▁26.	-9.70651
▁polo	-9.70748
ak	-9.70769
▁con	-9.70773
▁založení	-9.70825
▁zájem	-9.70825
▁problémy	-9.70843
▁inter	-9.70904
▁27.	-9.70937
▁svazu	-9.70974
▁kraji	-9.70975
▁případně	-9.71139
▁minulosti	-9.71193
▁ostatních	-9.71231
ley	-9.71284
▁stroje	-9.71296
my	-9.71368
lan	-9.71403
▁dubnu	-9.7155
▁celém	-9.71595
pi	-9.71647
ard	-9.7168
▁celého	-9.7174
▁pomoc	-9.7179
don	-9.71833
▁jména	-9.71894
▁píseň	-9.7209
▁prací	-9.72127
▁obvod	-9.72143
▁bu	-9.7216
rt	-9.72248
▁minut	-9.72401
▁zpravidla	-9.72511
▁nes	-9.7253
▁těla	-9.72562
▁součást	-9.72585
▁nadále	-9.72633
ps	-9.72637
▁moci	-9.7267
▁for	-9.72733
▁druhého	-9.72806
▁takto	-9.72824
▁nádraží	-9.72889
▁kar	-9.72943
▁oddělení	-9.72957
var	-9.72992
▁staré	-9.73023
ik	-9.73078
▁jo	-9.73097
log	-9.73134
por	-9.73182
▁kultury	-9.73191
▁církve	-9.73212
min	-9.73335
rat	-9.7335
lar	-9.73372
▁rozšíření	-9.73386
▁městem	-9.7339
▁oproti	-9.73415
▁člověk	-9.73415
▁československa	-9.73434
▁červenci	-9.7352
▁srpnu	-9.73536
▁ex	-9.73579
7	-9.73637
90	-9.7369
▁únoru	-9.73715
▁29.	-9.73786
▁poblíž	-9.73794
▁podnik	-9.73795
str	-9.7383
▁sloužil	-9.73865
▁mladší	-9.73943
▁ulice	-9.73995
▁každé	-9.74045
▁postup	-9.74085
▁sta	-9.74103
▁1938	-9.74125
ovité	-9.7413
60	-9.7414
▁boj	-9.74186
▁1944	-9.74191
▁absolvoval	-9.74243
▁500	-9.7427
▁spolupráci	-9.7429
▁°	-9.74325
▁velkých	-9.74326
iště	-9.74342
▁kniha	-9.74417
▁parku	-9.74445
van	-9.74469
tek	-9.74505
▁go	-9.74532
▁souvislosti	-9.74536
▁rychlost	-9.74663
▁nižší	-9.74681
žen	-9.74681
kal	-9.74702
▁mužů	-9.74704
▁hned	-9.74715
ené	-9.74771
▁hvězd	-9.74859
▁jihu	-9.74966
▁soubor	-9.75112
▁obecně	-9.75125
▁představuje	-9.75156
▁druhém	-9.75164
▁energie	-9.75176
▁sezóně	-9.75226
▁půl	-9.75274
▁povstání	-9.75311
▁císaře	-9.75346
▁budou	-9.7536
▁pi	-9.7538
▁tvaru	-9.75397
▁práv	-9.75487
▁par	-9.75505
stat	-9.75531
ď	-9.75585
zu	-9.75709
tor	-9.75828
▁prvky	-9.75855
▁"„	-9.75871
▁60	-9.75941
▁zastával	-9.75959
▁politik	-9.76245
▁buď	-9.76308
▁ústí	-9.76348
nov	-9.76429
▁míst	-9.76445
▁trati	-9.76782
bě	-9.7687
▁jediný	-9.76943
▁působení	-9.76963
▁považován	-9.76973
▁pra	-9.77034
▁dar	-9.77064
▁františka	-9.77152
▁hlas	-9.77281
▁21	-9.7732
11	-9.77374
▁obchod	-9.77394
ang	-9.77488
ex	-9.77532
lat	-9.77583
▁robert	-9.77714
▁břehu	-9.77736
▁eu	-9.77748
▁seznam	-9.77769
▁oblastí	-9.77792
▁zadní	-9.77797
tá	-9.77832
▁dolarů	-9.77918
tel	-9.77928
▁začaly	-9.77992
▁kg	-9.78001
op	-9.782
▁chce	-9.78202
pon	-9.78211
▁(15	-9.78279
▁korun	-9.78296
25	-9.7831
▁apod	-9.78343
▁pražské	-9.78376
▁silně	-9.7839
▁muzeum	-9.78395
hrad	-9.78493
▁skončil	-9.78502
▁or	-9.78543
▁spisovatel	-9.78649
▁knih	-9.78708
45	-9.78722
▁výzkum	-9.78745
ární	-9.7882
▁měsíců	-9.78852
▁divadelní	-9.78885
▁blízkosti	-9.78996
▁60.	-9.79036
hy	-9.79052
▁dní	-9.79082
▁tra	-9.79091
net	-9.79129
rov	-9.79131
▁1942	-9.79213
sch	-9.79241
▁kraj	-9.79279
▁sedm	-9.79317
gr	-9.79386
▁členy	-9.79486
vod	-9.79524
▁řadě	-9.79602
▁paříži	-9.79664
kro	-9.79719
izace	-9.79786
ium	-9.79797
ki	-9.79822
▁90.	-9.79918
eč	-9.7992
▁80.	-9.7993
▁neo	-9.79932
ovaly	-9.8002
res	-9.80035
bit	-9.80128
skými	-9.80202
▁věd	-9.80216
▁začalo	-9.80284
▁ústavu	-9.80311
▁divadlo	-9.80364
▁kláštera	-9.80423
čka	-9.80434
▁les	-9.80443
▁1918	-9.80454
▁žádný	-9.80538
pan	-9.80697
pal	-9.80714
▁komise	-9.80725
eb	-9.80727
▁historie	-9.80796
▁charakter	-9.80799
▁osmi	-9.80834
▁panny	-9.80882
▁zvon	-9.80918
▁důvodů	-9.81011
ica	-9.81149
▁něco	-9.81165
ts	-9.81182
ista	-9.8124
ence	-9.81261
▁stavební	-9.81312
▁založen	-9.8136
▁osm	-9.81366
▁přišel	-9.8141
dal	-9.81446
▁známé	-9.81448
▁americký	-9.81494
▁op	-9.8154
bí	-9.81544
▁využití	-9.81602
▁brno	-9.81677
tou	-9.81739
▁1941	-9.81761
lík	-9.81763
▁výbor	-9.81831
▁existují	-9.8188
▁=	-9.81961
ič	-9.81979
bel	-9.82065
▁posledních	-9.82176
▁centrum	-9.82192
hal	-9.82243
▁kolo	-9.82271
▁24	-9.82401
kol	-9.82405
▁využívá	-9.82488
ké	-9.82496
▁bodů	-9.82614
▁druhu	-9.82645
nul	-9.8265
▁čechách	-9.82685
ros	-9.827
2.	-9.82727
▁přijat	-9.82751
▁lib	-9.82763
čky	-9.8277
jm	-9.82781
▁zahraničí	-9.82872
form	-9.82872
▁chování	-9.82932
▁jinak	-9.82985
▁kč	-9.83024
com	-9.83058
▁postaven	-9.83061
▁přitom	-9.83115
▁kola	-9.83126
▁vozy	-9.83131
▁odehrál	-9.83143
▁cestu	-9.8316
▁sto	-9.8318
▁významné	-9.83209
ika	-9.8321
▁autorem	-9.83288
dra	-9.83327
▁zdroj	-9.83362
▁"(	-9.83418
▁70.	-9.83482
▁literární	-9.83483
▁nedaleko	-9.8353
▁divadle	-9.83549
▁pomoci	-9.83593
q	-9.83626
poj	-9.83655
▁super	-9.83674
▁har	-9.83684
▁hlediska	-9.83757
▁přední	-9.8377
▁návratu	-9.83781
he	-9.83874
]	-9.83877
▁sídlo	-9.8391
▁pás	-9.83974
lon	-9.83976
▁dostala	-9.84022
plat	-9.84097
▁sedmi	-9.84168
▁změny	-9.84187
▁data	-9.84192
▁hudby	-9.84212
▁žen	-9.84227
cem	-9.84237
▁amerických	-9.84259
▁postavena	-9.84269
▁státy	-9.84284
▁počátkem	-9.84612
▁následujících	-9.84623
▁sama	-9.84806
▁soudu	-9.84837
▁vol	-9.84858
zo	-9.84902
▁dál	-9.84974
čin	-9.85023
▁převzal	-9.85113
▁tělo	-9.85122
bus	-9.85142
▁hory	-9.85143
▁prakticky	-9.85186
stup	-9.85227
▁kr	-9.85264
▁majetku	-9.85276
▁nacházejí	-9.85291
▁létě	-9.8531
▁žilo	-9.85312
věd	-9.85343
▁ruské	-9.85363
▁singl	-9.85387
▁akademie	-9.85459
▁třech	-9.85558
pis	-9.85573
▁vstup	-9.85667
▁značně	-9.85667
▁tomáš	-9.85719
▁střel	-9.85831
▁oficiálně	-9.85872
▁strom	-9.86048
▁jsem	-9.86152
▁závod	-9.86211
ung	-9.86268
cha	-9.86274
92	-9.86313
▁1940	-9.86318
gon	-9.86319
▁cesta	-9.86346
din	-9.86361
un	-9.86439
zem	-9.86496
▁spodní	-9.86621
▁hranici	-9.8678
▁síly	-9.86797
▁výrobu	-9.86838
▁ředitel	-9.87003
▁pal	-9.87009
▁trest	-9.87029
ění	-9.87109
▁václava	-9.87111
▁malý	-9.87176
▁""	-9.8718
▁dcera	-9.87211
▁sdružení	-9.8723
▁letoun	-9.87269
▁pr	-9.87272
▁písně	-9.87284
ář	-9.87291
rie	-9.87332
▁1946	-9.87348
we	-9.87381
ll	-9.87414
klad	-9.87418
ö	-9.87437
▁podíl	-9.87467
▁min	-9.87524
▁pracovní	-9.87572
tal	-9.87611
drž	-9.87711
ation	-9.87744
▁domácí	-9.87782
byt	-9.87783
▁svaz	-9.87986
▁sportovní	-9.88052
▁stylu	-9.88057
16	-9.88104
12	-9.88238
lad	-9.88251
tes	-9.88411
▁mohla	-9.88416
▁zápas	-9.88463
▁bílé	-9.88499
▁vzniklo	-9.88504
▁nás	-9.88575
▁termín	-9.88614
▁francouzské	-9.88637
▁vzdělání	-9.8866
dob	-9.88721
nd	-9.8883
▁sebou	-9.88858
▁chtěl	-9.88868
▁vychází	-9.88899
▁bývalý	-9.88988
!	-9.88991
▁profesor	-9.89035
▁nutné	-9.89087
nie	-9.89106
▁ligy	-9.89111
skému	-9.89139
mal	-9.8921
▁studium	-9.89265
▁rodině	-9.89322
▁mas	-9.89353
▁antonín	-9.89361
▁armáda	-9.89393
▁tradiční	-9.89423
▁oficiální	-9.8949
▁prezidenta	-9.89501
▁1988	-9.89523
ín	-9.89558
▁1960	-9.89592
rin	-9.89608
so	-9.89617
jší	-9.89659
▁sněmovny	-9.89719
▁lesní	-9.8975
han	-9.89782
rem	-9.89811
▁příběh	-9.89858
▁nor	-9.89938
▁služeb	-9.89938
▁1950	-9.89972
▁poli	-9.89974
68	-9.90108
ser	-9.90154
ali	-9.90248
▁ústav	-9.90271
▁výkonu	-9.90289
ü	-9.90456
▁hlavních	-9.90481
00	-9.90497
bar	-9.9057
▁paul	-9.90592
▁alexandr	-9.90619
▁ryb	-9.90654
▁kom	-9.90781
▁vznik	-9.90789
▁rad	-9.90805
▁muzea	-9.90812
▁náboženství	-9.90829
▁vídni	-9.9083
ký	-9.90855
▁malá	-9.90892
par	-9.90947
▁úřadu	-9.90957
▁písní	-9.90957
ale	-9.90972
▁česku	-9.90976
bal	-9.90995
rou	-9.91017
▁ga	-9.91027
▁novo	-9.91077
▁zpočátku	-9.91256
18	-9.91268
▁mandát	-9.9133
▁kříž	-9.91342
▁vrcholu	-9.91346
▁hlasů	-9.91524
▁věže	-9.91528
▁peter	-9.91552
ováno	-9.91633
▁posledním	-9.91649
▁22	-9.9167
nes	-9.91702
▁liší	-9.91741
▁znám	-9.91755
div	-9.91762
▁pohyb	-9.91768
jev	-9.9177
▁skladatel	-9.91775
▁verzi	-9.91785
▁skutečnosti	-9.91786
▁dosáhl	-9.91794
▁vladimír	-9.91811
▁mat	-9.91825
▁dispozici	-9.91848
ač	-9.91849
▁velikosti	-9.91894
▁fotografie	-9.91895
▁ačkoliv	-9.91916
▁uvnitř	-9.91931
lý	-9.91945
ař	-9.92055
▁role	-9.9212
▁stol	-9.92178
▁slov	-9.92187
▁kód	-9.92214
▁chrám	-9.92232
▁probíhá	-9.92257
▁1949	-9.92326
nutí	-9.9242
lem	-9.92439
▁potok	-9.92478
iv	-9.92512
▁my	-9.92548
gar	-9.92567
▁trans	-9.92634
▁operace	-9.92682
▁1969	-9.92718
75	-9.92741
▁1980	-9.92743
krát	-9.92784
ble	-9.92811
▁skupině	-9.92831
ben	-9.92848
▁údajně	-9.92857
▁dítě	-9.92862
▁hol	-9.92874
▁jednotek	-9.92879
▁ročníku	-9.92911
star	-9.92939
▁trenér	-9.92954
▁povrch	-9.92975
▁sítě	-9.93031
▁válka	-9.93079
▁auto	-9.93112
mysl	-9.93147
▁problém	-9.93152
ok	-9.93326
před	-9.93331
▁okraji	-9.93333
▁šlo	-9.934
66	-9.93473
17	-9.93536
šek	-9.93625
▁sezóny	-9.93629
▁lepší	-9.93651
▁odsouzen	-9.93692
▁deseti	-9.93715
ris	-9.93793
▁jednom	-9.93807
▁80	-9.93919
▁stanici	-9.93937
▁1970	-9.93949
ac	-9.93965
▁nazývá	-9.93975
▁dráhy	-9.93983
▁poly	-9.93995
▁velitel	-9.94019
mon	-9.9403
▁informací	-9.9405
▁„"	-9.94098
izaci	-9.94134
▁vytvoření	-9.94135
24	-9.94174
má	-9.94248
▁přelomu	-9.94272
▁dopravy	-9.94429
hel	-9.94449
gan	-9.94475
▁stavbu	-9.9451
istů	-9.94516
▁podobné	-9.9455
▁fe	-9.94579
▁národním	-9.94688
▁malíř	-9.94719
▁nese	-9.94724
35	-9.94753
▁bal	-9.94772
▁nic	-9.94818
▁zatím	-9.94819
▁učitel	-9.94862
nil	-9.94872
▁začali	-9.94905
▁spojené	-9.94927
76	-9.94949
▁posléze	-9.94952
▁situaci	-9.94952
▁veřejnosti	-9.94955
ému	-9.95068
▁uvedl	-9.95088
▁zdejší	-9.95147
▁výroby	-9.95155
▁pozdější	-9.95179
▁delší	-9.95195
mil	-9.95267
▁takové	-9.9534
▁skupinu	-9.95377
▁léta	-9.95391
88	-9.95438
hlíd	-9.95482
▁1943	-9.95508
▁pravidelně	-9.95555
▁boje	-9.95617
▁německa	-9.95633
ruč	-9.95736
hled	-9.95753
▁roman	-9.95759
mír	-9.95798
15	-9.95798
kar	-9.95833
ologie	-9.95872
▁podmínky	-9.95908
▁největším	-9.96005
▁roze	-9.96014
▁kategorie	-9.96015
▁případech	-9.96045
▁podzim	-9.96054
měř	-9.96057
▁předtím	-9.96059
bla	-9.96069
▁1920	-9.96102
▁stál	-9.96157
98	-9.96195
▁rukou	-9.96343
▁nepro	-9.96439
▁říšské	-9.96472
▁rudolf	-9.96497
▁pl	-9.965
▁no	-9.96528
dar	-9.96531
dá	-9.96532
sp	-9.96543
ng	-9.96565
▁novým	-9.96578
▁cen	-9.96591
▁deset	-9.96639
▁měsíce	-9.96757
kovou	-9.96773
▁znak	-9.9678
▁označuje	-9.96788
ist	-9.96812
dí	-9.96813
stří	-9.96844
▁čeledi	-9.96889
95	-9.96899
kin	-9.96933
▁areál	-9.96981
▁knize	-9.96982
▁sub	-9.97024
slav	-9.97067
▁pokračoval	-9.97106
-2	-9.97132
dle	-9.97183
▁objevuje	-9.97186
ovský	-9.97226
čen	-9.97241
zer	-9.97268
▁historické	-9.97341
▁regionu	-9.97472
▁man	-9.97481
▁biskup	-9.97503
ilo	-9.97516
▁úspěch	-9.9752
ph	-9.97532
ovské	-9.97583
nout	-9.97599
stein	-9.97722
▁politiky	-9.97732
97	-9.97817
▁směru	-9.97824
▁symbol	-9.97852
vaz	-9.9788
ian	-9.97899
▁židovské	-9.97912
ski	-9.98038
ička	-9.98042
▁konstrukce	-9.98045
ling	-9.98081
vis	-9.9816
▁rada	-9.9819
▁sb	-9.98333
▁ukončení	-9.98428
▁britské	-9.98443
▁zúčastnil	-9.98472
▁smlouvu	-9.98482
▁platí	-9.9854
▁studiu	-9.98547
▁sloup	-9.98553
ón	-9.9859
▁pilot	-9.98625
stal	-9.98663
▁úrovni	-9.98702
cím	-9.98749
con	-9.98753
ham	-9.98771
▁rakousko	-9.98784
ovalo	-9.98806
34	-9.98817
tře	-9.98819
39	-9.98828
▁štít	-9.98842
▁hraje	-9.98884
▁německého	-9.98942
stra	-9.98957
▁procesu	-9.98969
▁bor	-9.99009
del	-9.99023
▁nebyly	-9.99082
▁petra	-9.99085
▁sever	-9.99155
▁vězení	-9.99188
▁zahraniční	-9.9921
▁noci	-9.99228
▁opustil	-9.99244
lov	-9.99265
▁samo	-9.99308
96	-9.9932
aj	-9.99419
nické	-9.99453
▁slovenské	-9.99457
her	-9.99465
▁výroba	-9.99517
jan	-9.99523
▁poslanec	-9.99553
▁státech	-9.99558
▁bývají	-9.99675
▁vytváří	-9.99717
▁možno	-9.99722
▁právní	-9.99746
▁lu	-9.9991
▁miroslav	-9.99918
▁přístav	-9.99921
▁nahradil	-9.99931
▁použít	-9.99962
byl	-9.99974
uz	-10.0003
27	-10.0004
▁pohled	-10.0007
▁námořní	-10.0013
▁lip	-10.0019
▁&	-10.0029
ius	-10.0031
▁kusů	-10.0033
▁soutěži	-10.0035
▁letiště	-10.0036
.“	-10.0049
▁skládá	-10.0053
99	-10.0055
82	-10.0056
▁zpracování	-10.0064
▁centrální	-10.0065
ité	-10.0067
▁pohoří	-10.0068
ož	-10.0069
▁1919	-10.0074
▁richard	-10.0078
ovaného	-10.008
▁areálu	-10.0084
▁fakultě	-10.0087
▁voda	-10.0088
čit	-10.0089
▁kostele	-10.009
▁plně	-10.009
tan	-10.0092
▁odkaz	-10.0094
▁dlouhá	-10.0094
▁majetek	-10.01
▁povrchu	-10.0107
▁hru	-10.0108
▁kal	-10.0112
▁veřejné	-10.0113
67	-10.0114
▁itálie	-10.0119
vo	-10.012
▁300	-10.0121
▁životní	-10.0121
▁okruhu	-10.0137
▁milan	-10.0143
nej	-10.0144
▁zmínka	-10.0146
▁králové	-10.0147
▁králem	-10.0147
pr	-10.0149
▁cestě	-10.0156
▁snažil	-10.0157
zen	-10.0157
ix	-10.0161
▁mac	-10.0163
▁kterému	-10.0164
▁jich	-10.0169
▁účastnil	-10.0174
kr	-10.0175
▁karl	-10.0179
rak	-10.018
86	-10.018
▁americe	-10.0183
44	-10.0187
▁vozů	-10.0187
▁přijal	-10.0188
uš	-10.0195
▁nena	-10.0204
▁vystudoval	-10.0206
▁smrt	-10.0219
▁1967	-10.0231
▁(3	-10.0232
nos	-10.0236
▁pracovat	-10.0246
▁st	-10.0249
▁muž	-10.0249
▁hodnoty	-10.0251
▁yorku	-10.0254
93	-10.0254
▁profesionální	-10.0272
kaz	-10.028
▁televizní	-10.028
▁vzniká	-10.029
ané	-10.0294
▁německý	-10.0298
▁ivan	-10.03
ral	-10.0303
zy	-10.0308
eš	-10.031
▁široké	-10.0327
▁michal	-10.0329
fe	-10.033
▁23	-10.0334
▁jazyka	-10.0341
▁vrch	-10.0341
▁dvakrát	-10.0348
▁přechod	-10.0349
▁rostoucí	-10.0352
des	-10.0354
▁35	-10.0363
▁(14	-10.0368
▁vysokou	-10.037
▁slovo	-10.0371
ret	-10.0376
žit	-10.0382
26	-10.0385
bud	-10.0387
▁mír	-10.0393
▁oboru	-10.0396
73	-10.0402
mín	-10.0403
▁papež	-10.0405
▁zvířat	-10.0405
▁česko	-10.0405
liv	-10.0406
▁mezitím	-10.0412
ez	-10.0414
end	-10.0417
▁navrhl	-10.0418
▁vztahy	-10.0419
▁vhodné	-10.042
▁studií	-10.0425
kova	-10.0425
duk	-10.0426
▁lidské	-10.0427
pře	-10.043
▁obsah	-10.0442
▁osoby	-10.0442
▁vyskytují	-10.0443
▁několikrát	-10.0444
▁smlouvy	-10.0444
kl	-10.0456
▁vlivem	-10.0462
61	-10.0463
▁ministr	-10.0467
▁slovensku	-10.047
▁val	-10.047
ovic	-10.0472
▁1964	-10.0477
▁jaře	-10.0481
vid	-10.0481
▁1947	-10.0482
▁zvláště	-10.0482
pt	-10.0493
▁1976	-10.0496
▁českou	-10.0499
▁půdy	-10.0502
▁strávil	-10.0505
cu	-10.0516
▁trůn	-10.0519
▁správy	-10.0519
▁nelze	-10.052
▁čase	-10.0522
har	-10.0524
▁mj	-10.0531
▁výsledky	-10.0542
▁říká	-10.0545
▁německých	-10.0546
ováním	-10.0549
roz	-10.055
ovce	-10.0552
▁list	-10.0556
74	-10.0562
kor	-10.0565
tur	-10.0565
▁tábor	-10.0568
▁nemůže	-10.0572
37	-10.0574
64	-10.0577
▁cor	-10.0587
▁svaté	-10.0596
pří	-10.0599
▁hrabě	-10.0601
sí	-10.0608
▁lev	-10.0609
▁resp	-10.0611
port	-10.0613
▁objekt	-10.0618
▁předseda	-10.0619
tů	-10.0619
89	-10.062
▁prochází	-10.0621
▁královské	-10.0621
49	-10.0623
che	-10.0626
▁1987	-10.0636
vají	-10.0636
▁gen	-10.0638
▁van	-10.0638
▁organizací	-10.0639
▁černé	-10.0644
▁čísla	-10.0646
33	-10.0652
▁populární	-10.0653
ňuje	-10.0654
▁mlýn	-10.066
zna	-10.0662
▁ocenění	-10.0662
▁skončení	-10.0663
dnes	-10.0663
lek	-10.0672
▁velkým	-10.0683
▁1972	-10.0685
ab	-10.0686
▁zbytek	-10.0692
▁maximální	-10.0694
čně	-10.0697
▁text	-10.0697
▁tour	-10.0697
▁napětí	-10.0701
▁zdroje	-10.0702
tzv	-10.0705
▁ceny	-10.0712
▁fotograf	-10.0729
ráž	-10.0732
▁1958	-10.0735
▁zemědělství	-10.0737
zor	-10.0754
▁itálii	-10.0758
▁lidu	-10.0762
▁onemocnění	-10.0763
36	-10.0764
▁původního	-10.077
▁sboru	-10.0771
28	-10.0771
rit	-10.0773
uk	-10.0775
die	-10.078
▁obyvatelé	-10.0781
▁mohli	-10.0785
▁funkcí	-10.0787
▁prohlásil	-10.0787
▁palác	-10.079
▁rock	-10.079
pat	-10.0796
▁vůz	-10.0802
▁1986	-10.0805
▁fc	-10.0808
▁standard	-10.0812
32	-10.0821
62	-10.0829
14	-10.0831
▁seriál	-10.0832
cen	-10.0834
▁motory	-10.0837
hra	-10.0841
▁události	-10.0846
▁pořadí	-10.0854
▁pedagog	-10.0856
▁linky	-10.0862
ily	-10.0869
▁systémy	-10.0881
stře	-10.0881
▁euro	-10.0883
▁pozice	-10.0883
38	-10.0889
▁důležité	-10.0891
lie	-10.0899
ější	-10.0908
▁1930	-10.0912
▁architekt	-10.0913
ns	-10.092
▁pol	-10.0921
13	-10.0923
▁popis	-10.093
▁mírně	-10.093
▁velkého	-10.0938
fl	-10.0946
▁rekord	-10.0946
▁odmítl	-10.095
cel	-10.0954
▁průmyslu	-10.096
hn	-10.0965
83	-10.0967
▁150	-10.0971
▁každá	-10.0972
▁dobré	-10.0976
▁podepsal	-10.0976
▁bre	-10.0976
▁unie	-10.0982
▁prodej	-10.0983
mluv	-10.0985
▁rodiče	-10.0988
▁1985	-10.099
ící	-10.0991
▁fakt	-10.0992
31	-10.0992
py	-10.0996
sek	-10.0999
isté	-10.1001
dat	-10.1003
▁výraz	-10.101
▁ves	-10.1011
22	-10.1014
▁2019	-10.1015
▁ostrově	-10.1017
sl	-10.1019
▁vz	-10.1021
▁zprávy	-10.103
zní	-10.1032
for	-10.1032
▁vilém	-10.1045
▁med	-10.1046
ecké	-10.1047
▁os	-10.1048
▁domě	-10.1062
▁žebříčku	-10.1065
▁úspěšně	-10.1072
▁bud	-10.1073
▁českém	-10.1077
▁barvy	-10.1077
▁vojska	-10.1078
78	-10.1078
84	-10.108
▁novém	-10.1081
▁vojáků	-10.1081
▁žena	-10.1092
dor	-10.1098
▁pu	-10.1099
▁kan	-10.1099
▁[	-10.1105
čet	-10.1108
átor	-10.111
▁boji	-10.1111
63	-10.1113
iss	-10.112
nc	-10.112
nové	-10.1122
▁výjimkou	-10.1128
▁lan	-10.1134
▁památka	-10.1143
▁vysoká	-10.1144
šť	-10.1144
▁ostrova	-10.1144
▁ras	-10.1149
ickým	-10.1151
dol	-10.1152
est	-10.116
▁1974	-10.1168
▁stop	-10.1169
rd	-10.117
ži	-10.1172
hlav	-10.1172
▁sněmu	-10.1172
85	-10.1175
▁1984	-10.1175
▁skončila	-10.1181
ide	-10.1183
▁adam	-10.1183
▁objevila	-10.1186
▁(2	-10.1188
lig	-10.119
▁lit	-10.1197
▁jediným	-10.1198
mel	-10.1201
▁schopnost	-10.1205
▁kariéru	-10.1205
▁rud	-10.1206
▁zemřela	-10.1215
▁němu	-10.1219
▁sam	-10.1224
▁církevní	-10.1234
▁drah	-10.1234
▁typy	-10.1236
dmořské	-10.1241
▁uprostřed	-10.1247
ft	-10.1251
▁koupil	-10.1253
▁cena	-10.1254
pen	-10.1256
šel	-10.1259
▁rozsáhlé	-10.1268
▁(4	-10.1278
koli	-10.1278
▁tomuto	-10.128
▁dob	-10.1287
▁1978	-10.1287
2,	-10.1288
▁velko	-10.1289
▁používat	-10.1293
▁1982	-10.1299
▁sídlem	-10.1299
▁plyn	-10.1301
06	-10.1302
▁alespoň	-10.1303
▁útoku	-10.1303
▁křídla	-10.1304
▁(13	-10.1307
met	-10.1307
▁známá	-10.1318
▁gal	-10.1319
▁přenos	-10.1325
▁lidové	-10.1329
▁účelem	-10.1332
cký	-10.1333
69	-10.1334
čil	-10.1335
▁volby	-10.1339
fon	-10.1345
tha	-10.1345
kových	-10.1346
ken	-10.135
▁ge	-10.1351
▁trh	-10.1353
nova	-10.1354
asi	-10.1355
▁navštívil	-10.1357
▁york	-10.1358
lis	-10.1359
29	-10.1362
43	-10.1362
vor	-10.1365
65	-10.1369
+	-10.1369
▁1981	-10.1371
iz	-10.1372
71	-10.1374
▁vládě	-10.1377
▁režisér	-10.1388
▁římské	-10.139
▁provedení	-10.1398
▁ludvík	-10.1404
▁potřeba	-10.1406
▁dosavadní	-10.1413
94	-10.1419
lid	-10.142
▁1975	-10.1421
▁paměti	-10.1429
vedl	-10.1432
▁cit	-10.1433
▁ameriky	-10.1434
klá	-10.1435
77	-10.1436
▁výsledkem	-10.1436
▁najít	-10.1442
▁br	-10.1443
voj	-10.1445
▁cíle	-10.1446
79	-10.1446
kovi	-10.1452
áč	-10.1453
▁vítěz	-10.1454
▁délce	-10.1457
55	-10.1458
▁formě	-10.1464
▁budoucí	-10.1466
▁pocházel	-10.1466
sel	-10.1468
▁han	-10.1469
▁vedla	-10.147
bro	-10.147
▁londýně	-10.1473
21	-10.1474
▁1956	-10.1476
▁výšky	-10.1483
▁festivalu	-10.1485
▁hus	-10.1485
▁1953	-10.1491
▁občas	-10.1492
▁far	-10.1497
cher	-10.1502
▁trhu	-10.1503
▁mod	-10.1506
▁kop	-10.1506
▁zase	-10.1507
▁soutěž	-10.151
▁št	-10.1519
46	-10.1522
▁body	-10.1522
▁pohřben	-10.1524
▁muži	-10.1524
▁roční	-10.153
▁1971	-10.153
▁východě	-10.1532
▁hře	-10.1534
▁nabízí	-10.1534
áz	-10.1537
▁70	-10.1538
▁časopisu	-10.1551
▁zdravotní	-10.1551
ele	-10.1551
tion	-10.1551
▁1973	-10.1556
ření	-10.1564
▁ro	-10.1567
nese	-10.1572
▁občanské	-10.1573
▁sérii	-10.1573
▁1937	-10.1574
slov	-10.1576
▁grand	-10.1577
▁seznamu	-10.158
▁sssr	-10.1581
centr	-10.1582
▁druhým	-10.1583
▁ředitelem	-10.1584
▁moravě	-10.1592
▁stejný	-10.1595
▁50.	-10.1596
istické	-10.1596
▁anglie	-10.1597
ves	-10.1598
▁výběr	-10.16
▁vládní	-10.1611
▁určité	-10.1615
81	-10.1616
gh	-10.1622
▁odpor	-10.1623
nor	-10.1626
▁ačkoli	-10.1627
▁evropských	-10.1629
▁obor	-10.1632
▁dis	-10.1634
▁celkově	-10.1636
▁generál	-10.164
▁chvíli	-10.1641
rek	-10.1642
▁zahájil	-10.1645
xi	-10.165
▁jiného	-10.1651
eň	-10.1653
▁představení	-10.1659
▁proběhla	-10.1662
▁filip	-10.1665
59	-10.1667
▁obyvatelstva	-10.1668
▁smyslu	-10.1669
que	-10.1673
▁hodnot	-10.1673
▁vlastnosti	-10.1674
▁případ	-10.1674
▁ochranu	-10.1677
san	-10.168
nictví	-10.168
leh	-10.1685
oni	-10.1686
▁směr	-10.1688
▁rozšířen	-10.169
oz	-10.1695
til	-10.1698
▁vydala	-10.1699
například	-10.17
▁staro	-10.1701
▁tun	-10.1706
fo	-10.1709
▁spolupracoval	-10.1709
▁ru	-10.171
▁postavy	-10.1713
▁politických	-10.1715
▁samice	-10.1719
▁severně	-10.1719
▁věci	-10.172
▁los	-10.172
47	-10.1721
▁bur	-10.173
▁manželkou	-10.1732
▁cíl	-10.1736
▁ksč	-10.174
▁růst	-10.1745
▁1936	-10.1745
▁režimu	-10.1746
▁osídlení	-10.1747
▁1979	-10.1748
▁silné	-10.1748
▁michael	-10.1753
jící	-10.1753
gener	-10.1755
▁budov	-10.1756
▁obvodu	-10.1757
▁jinými	-10.1759
▁studie	-10.1764
▁mladé	-10.1764
▁snad	-10.1766
▁výrobě	-10.1766
▁rostlina	-10.1768
▁policie	-10.1771
▁třetím	-10.1772
▁1921	-10.1777
▁zdeněk	-10.1781
isty	-10.1781
▁technologie	-10.1784
▁pas	-10.1788
▁dcery	-10.1788
dan	-10.1789
▁kub	-10.1791
▁fo	-10.1792
▁1977	-10.1792
▁technické	-10.1793
▁komplex	-10.1794
▁1965	-10.1796
▁vyšla	-10.1797
▁19	-10.1797
▁východ	-10.1801
gy	-10.1809
rich	-10.1809
▁rozdělení	-10.1814
▁1932	-10.1814
věř	-10.1815
▁povýšen	-10.1819
▁publikoval	-10.1819
▁bratra	-10.1821
▁linie	-10.1822
▁plat	-10.1823
▁odkud	-10.1824
vrh	-10.1828
▁1935	-10.1831
▁materiál	-10.1838
▁nakladatelství	-10.184
▁sport	-10.1841
▁1983	-10.1843
▁pri	-10.1846
▁výzkumu	-10.1847
▁provincie	-10.1848
▁odhad	-10.1849
fu	-10.1853
▁dějin	-10.1853
▁já	-10.1855
▁aktiv	-10.1866
▁1929	-10.1873
▁oltář	-10.1873
▁západním	-10.1875
▁2),	-10.1877
▁zrušení	-10.1884
tické	-10.1885
▁samostatné	-10.1897
▁dnech	-10.1899
olog	-10.1904
–17	-10.1905
▁dynastie	-10.1909
▁stává	-10.1912
▁gi	-10.1914
▁útok	-10.1915
)"	-10.1916
těž	-10.1919
onu	-10.1919
tj	-10.1921
▁turné	-10.1928
rc	-10.1932
’	-10.1932
▁dnů	-10.1933
▁32	-10.1933
▁pomohl	-10.1935
▁dělí	-10.1935
▁(20	-10.1936
▁opera	-10.1936
▁da	-10.1936
▁vzduchu	-10.1939
vrat	-10.1943
▁gar	-10.1944
▁akademii	-10.1946
▁zdrojů	-10.1946
boj	-10.1956
▁postav	-10.1957
▁staly	-10.1958
▁generace	-10.1958
▁bio	-10.196
▁vývoje	-10.1965
▁kategorii	-10.1966
05	-10.1967
▁sp	-10.1968
▁délka	-10.197
už	-10.197
▁psal	-10.197
▁400	-10.1971
▁ferdinand	-10.1974
ó	-10.1975
čas	-10.1975
▁university	-10.1976
ple	-10.1979
eri	-10.1979
▁francouzský	-10.198
▁nejdříve	-10.1983
▁dny	-10.1987
iku	-10.1987
▁vsi	-10.199
07	-10.1995
voz	-10.1996
▁ministerstva	-10.2001
▁festival	-10.2001
▁pojem	-10.2002
▁správní	-10.2003
-18	-10.2009
off	-10.2012
▁skal	-10.2013
91	-10.2016
87	-10.2018
dů	-10.2019
▁1951	-10.2019
▁účast	-10.202
▁del	-10.2022
▁velikost	-10.2023
▁obsahují	-10.2025
▁1966	-10.2027
▁(„	-10.2036
▁tentokrát	-10.2039
ovec	-10.2044
tro	-10.2044
▁slunce	-10.2045
▁nám	-10.2048
▁nepře	-10.2049
▁ochrany	-10.2053
▁lid	-10.2055
▁rokem	-10.206
▁místních	-10.2068
▁hrát	-10.2068
▁jednak	-10.2069
▁odtud	-10.2071
ecký	-10.2072
▁činí	-10.2079
▁kap	-10.208
▁dětství	-10.2083
▁pracuje	-10.2087
▁názvu	-10.2094
tic	-10.2101
▁přesně	-10.2103
▁komunikace	-10.2103
ovitých	-10.2104
▁1963	-10.2107
▁nejvýznamnější	-10.2107
chu	-10.2108
▁pop	-10.2117
▁metod	-10.2117
42	-10.212
nat	-10.2133
rovná	-10.2135
▁gymnázium	-10.2135
▁el	-10.2138
one	-10.214
▁jejích	-10.2146
▁chod	-10.2146
ština	-10.2147
▁doprava	-10.2147
▁větve	-10.2148
▁zůstala	-10.215
▁díle	-10.2152
▁1961	-10.2159
▁plod	-10.2165
▁dosahuje	-10.2165
▁existence	-10.2171
tka	-10.2174
▁složení	-10.2179
▁vytvořit	-10.2182
▁časopis	-10.2183
pra	-10.2184
kat	-10.2184
▁dlouhý	-10.2185
▁proud	-10.2185
▁názor	-10.2189
▁zatčen	-10.219
▁předchozí	-10.2192
kle	-10.2192
▁neměl	-10.2195
letý	-10.2195
ela	-10.2196
list	-10.2196
kan	-10.2197
▁manžel	-10.22
oš	-10.2202
▁celkové	-10.2204
▁synem	-10.2207
▁chrámu	-10.2209
▁mc	-10.2211
▁para	-10.2212
ari	-10.2213
vel	-10.2214
▁zvítězil	-10.2215
icích	-10.2215
▁narodila	-10.2219
if	-10.2223
▁významným	-10.2224
-3	-10.2225
▁ministra	-10.2227
▁centrem	-10.2229
▁buňky	-10.2231
tivní	-10.2231
car	-10.2234
▁oznámil	-10.2234
▁rodin	-10.2235
▁stejném	-10.2239
▁listů	-10.2241
vádí	-10.2245
▁základních	-10.2246
▁vidět	-10.225
▁nejznámější	-10.2255
▁gra	-10.2263
▁rychlosti	-10.2263
▁jižně	-10.2263
▁metody	-10.2265
nek	-10.2265
pad	-10.2268
▁opery	-10.2268
▁vzdálenosti	-10.227
▁spor	-10.2271
▁we	-10.2272
▁konkrétní	-10.2273
▁zelené	-10.2276
▁duchovní	-10.2278
▁začátkem	-10.228
set	-10.228
kám	-10.2281
▁látky	-10.2284
▁jiný	-10.2288
▁životě	-10.2289
▁čísel	-10.2291
▁průměru	-10.2294
ani	-10.2294
▁vesnici	-10.2295
▁sk	-10.2296
▁prů	-10.2297
lev	-10.2302
níků	-10.2303
▁snadno	-10.2304
▁pozornost	-10.231
41	-10.2311
▁jiřího	-10.2323
▁vybavení	-10.2325
ností	-10.2326
tri	-10.2326
▁původ	-10.2329
▁pražského	-10.233
práv	-10.2333
▁skutečně	-10.2334
▁anna	-10.2338
▁star	-10.2342
mont	-10.2344
tt	-10.2348
icí	-10.2349
▁1952	-10.2354
▁george	-10.2356
▁malých	-10.236
pustil	-10.2361
▁severním	-10.2364
▁německo	-10.2364
av	-10.2364
▁hraběte	-10.2369
▁možnosti	-10.2371
nič	-10.2374
▁pokus	-10.2377
▁zápase	-10.2377
▁narození	-10.2379
▁patrně	-10.2383
▁končí	-10.2386
ré	-10.2386
▁proměn	-10.2387
▁navštěvoval	-10.2389
▁zbraní	-10.2395
▁náklady	-10.2399
▁aplikace	-10.2406
▁běžně	-10.2409
▁měření	-10.241
▁mikro	-10.2416
▁hoře	-10.2419
▁významnou	-10.242
▁amerického	-10.2425
▁dostat	-10.2425
▁vztahu	-10.2428
ise	-10.2429
▁student	-10.243
átu	-10.2435
až	-10.2436
▁potřeby	-10.2441
▁zboží	-10.2441
▁novinář	-10.2442
▁vod	-10.2442
▁dvůr	-10.2446
▁vydává	-10.2449
gal	-10.2453
kup	-10.2455
▁windows	-10.2457
▁muže	-10.2458
▁obrazy	-10.2462
itou	-10.2464
▁neboli	-10.2465
▁top	-10.2472
01	-10.2476
▁učení	-10.2479
▁der	-10.2479
▁obrany	-10.2481
chová	-10.2482
▁zvýšení	-10.2482
▁vys	-10.2485
▁ukončil	-10.2485
ero	-10.2488
ep	-10.2491
skem	-10.2493
▁stupně	-10.2505
chyt	-10.2509
▁změně	-10.2511
▁setkání	-10.2516
cl	-10.2519
▁čtvrti	-10.2524
▁manželka	-10.2527
▁vzdělávání	-10.2529
▁zástupce	-10.2535
▁praxi	-10.2535
▁(5	-10.2543
▁přešel	-10.2548
▁vznikly	-10.2549
▁republika	-10.2557
▁mono	-10.2558
▁obhájil	-10.2563
▁spolku	-10.2567
▁tel	-10.2574
▁krátké	-10.2576
ij	-10.2576
▁mark	-10.2583
▁26	-10.2587
48	-10.2589
▁dokázal	-10.2592
lic	-10.2595
▁cest	-10.2597
dom	-10.26
▁jud	-10.2605
ovců	-10.2606
▁pla	-10.2609
▁příležitosti	-10.2611
▁tlak	-10.2611
▁revoluce	-10.2612
▁oslav	-10.2616
▁hudbu	-10.2618
▁nepři	-10.262
mp	-10.2622
▁závěru	-10.2627
▁et	-10.2628
tar	-10.2629
wi	-10.263
▁bran	-10.2631
ole	-10.2632
druž	-10.2638
nis	-10.2641
▁dia	-10.2641
ající	-10.2643
▁kapela	-10.2646
gor	-10.2652
jo	-10.2653
▁peníze	-10.2656
plav	-10.2656
_2	-10.2658
▁uhlí	-10.2659
▁umístěn	-10.2662
▁bývalého	-10.2662
bl	-10.2665
▁dědictví	-10.2673
▁zemského	-10.2674
níci	-10.2679
▁1924	-10.268
▁elektron	-10.2681
▁jezera	-10.2684
wan	-10.2689
▁stra	-10.2689
”	-10.269
▁podmínek	-10.2693
ens	-10.2696
mor	-10.2698
▁středo	-10.2703
▁bra	-10.2703
▁okolní	-10.2705
▁(12	-10.2705
▁bývalé	-10.271
▁mnohé	-10.2711
▁postavil	-10.2716
▁základ	-10.2726
▁dvora	-10.2727
▁komunistické	-10.2728
▁průčelí	-10.2734
▁uváděn	-10.2736
ata	-10.2737
gin	-10.2748
▁ladislav	-10.2748
▁značné	-10.2749
▁jazyků	-10.2753
áž	-10.2753
▁vystoupení	-10.2753
04	-10.2754
▁tisk	-10.2756
▁port	-10.2762
ená	-10.2763
▁kost	-10.2768
▁významných	-10.2768
▁nev	-10.2771
03	-10.2772
▁1954	-10.2774
▁1925	-10.2774
▁příkaz	-10.2775
▁klíč	-10.2777
qui	-10.2777
▁říši	-10.2778
▁umělecké	-10.2778
▁komp	-10.278
▁svá	-10.2782
▁tr	-10.2783
itel	-10.2785
ks	-10.2793
hor	-10.2794
ula	-10.2794
▁hřbitov	-10.2795
▁postavit	-10.2795
tice	-10.2797
typ	-10.2798
▁1962	-10.2801
tom	-10.2802
▁1928	-10.2809
▁kryt	-10.2815
▁1957	-10.2818
měn	-10.2818
▁osada	-10.2825
▁karlovy	-10.2828
dia	-10.2831
zd	-10.2834
▁zapojil	-10.2834
▁domov	-10.2836
▁tvrz	-10.2841
ška	-10.2841
fal	-10.2841
▁vládu	-10.2846
▁samotné	-10.2849
▁zranění	-10.285
▁tradice	-10.2856
ola	-10.2858
štině	-10.2858
▁dokument	-10.2862
▁plody	-10.2867
čín	-10.2868
“)	-10.2874
▁renesanční	-10.288
▁okresu	-10.2886
kla	-10.2892
jdou	-10.2894
▁letu	-10.2903
▁reakce	-10.2905
stro	-10.2918
▁srdce	-10.292
▁okna	-10.2922
▁strojů	-10.2922
▁úseku	-10.2934
▁skupinou	-10.2936
▁knihu	-10.2939
_	-10.294
▁británie	-10.2947
▁materiálu	-10.2948
cykl	-10.295
nt	-10.2955
ig	-10.2957
▁patřila	-10.2959
▁jižním	-10.2959
▁británii	-10.2962
▁pojetí	-10.2964
▁dnešního	-10.2969
kový	-10.2971
▁tvorbě	-10.2971
▁textu	-10.2973
▁gól	-10.2977
tech	-10.298
kop	-10.2981
▁plochy	-10.2984
art	-10.2989
poč	-10.2993
rum	-10.2995
tiv	-10.2997
▁jiným	-10.2998
▁mohlo	-10.3
pel	-10.3001
▁kapli	-10.3003
▁spoj	-10.3008
ju	-10.3009
▁1,	-10.3009
ona	-10.301
▁hora	-10.301
▁dokončil	-10.3013
▁standardní	-10.3016
▁(6	-10.3017
▁středu	-10.3017
cy	-10.3018
▁turnaj	-10.3018
▁server	-10.3021
eno	-10.3023
▁chráněn	-10.3023
▁cd	-10.3024
line	-10.3025
▁dopis	-10.3027
▁uveden	-10.3028
▁začne	-10.3031
▁hráčů	-10.3031
▁blok	-10.3035
